<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>

<c:set var="contextPath" value="${pageContext.request.contextPath}"/>

<link rel="stylesheet" type="text/css" href="${contextPath}/css/home/customerCenter.css">

<section>
	<h2>FAQ</h2><br>
		<hr><br>
		<h2>주문 취소 및 반품<br><br></h2>
	
			 일반적으로 소비자는 자신이 체결한 전자상거래 계약에 대해 그 계약의 내용을 불문하고 그 청약철회 및 계약해제의 기간(통상 7일) 내에는 청약철회 등을 자유롭게 할 수 있습니다<br>
			 (「전자상거래 등에서의 소비자보호에 관한 법률」 제17조제1항).<br>
			※ 소비자에게 불리한 규정(주문 취소나 반품 금지 등)이 포함된 구매계약은 효력이 없습니다(「전자상거래 등에서의 소비자보호에 관한 법률」 제35조).<br><br>
			 <h4>하지만, 다음 어느 하나에 해당하는 경우에는 인터넷쇼핑몰 사업자의 의사에 반(反)해서 주문 취소 및 반품을 할 수 없습니다(「전자상거래 등에서의 소비자보호에 관한 법률」 제17조제2항 본문 및 「전자상거래 등에서의 소비자보호에 관한 법률 시행령」 제21조).<br><br></h4>
			1. 소비자의 잘못으로 물건이 멸실(물건의 기능을 할 수 없을 정도로 전부 파괴된 상태)되거나 훼손된 경우(다만, 내용물을 확인하기 위해 포장을 훼손한 경우에는 취소나 반품이 가능)<br>
			2. 소비자가 사용해서 물건의 가치가 뚜렷하게 떨어진 경우<br>
			3. 시간이 지나 다시 판매하기 곤란할 정도로 물건의 가치가 뚜렷하게 떨어진 경우<br>
			4. 복제가 가능한 물건의 포장을 훼손한 경우<br>
			5. 용역 또는 「문화산업진흥 기본법」 제2조제5호의 디지털콘텐츠의 제공이 개시된 경우. 다만, 가분적 용역 또는 가분적 디지털콘텐츠로 구성된 계약의 경우에는 제공이 개시되지 않은 부분은 제외<br>
			6. 소비자의 주문에 따라 개별적으로 생산되는 상품 또는 이와 유사한 상품 등의 청약철회 및 계약해제를 인정하는 경우 인터넷쇼핑몰 사업자에게 회복할 수 없는 중대한 피해가 예상되는 경우로서 사전에 주문 취소 및 반품이 되지 않는다는 사실을 별도로 알리고 소비자의 서면(전자문서 포함)에 의한 동의를 받은 경우<br><br>
		
		<hr><br>			
		<h2>주문 취소 및 반품 가능 기간<br><br></h2>
		<h4>인터넷에서 물품을 주문한 후 7일 이내에는 주문을 취소하거나 반품을 할 수 있습니다(「전자상거래 등에서의 소비자보호에 관한 법률」 제17조제1항).<br></h4>
			재화 등의 내용이 표시·광고의 내용과 다르거나 계약내용과 다르게 이행된 경우에는 그 재화 등을 공급받은 날부터 3개월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 주문 취소 및 반품을 할 수 있습니다(「전자상거래 등에서의 소비자보호에 관한 법률」 제17조제3항).	<br><br>
		<div class = "text">
			<h4>※ 청약철회 방해문구 사례<br></h4>
			인터넷쇼핑몰의 공지사항 또는 교환・환불 안내, 게시판 등에서 구매자에게 불리한 내용을 고지한 경우는 사업자의 위법・부당행위에 해당한다고 공정거래위원회는 유권해석하고 있습니다.<br>
			
			 단순변심에 의한 반품·환불이 불가하거나 청약철회는 상호합의에 의해서만 할 수 있다고 표기한 경우<br>
			→ 고객님의 단순변심이나 적립금으로 구입하신 상품, 세일상품의 경우 반품, 교환, 환불을 해드리지 않습니다.<br><br>
			 환불은 불가하며 적립금으로만 대체 가능하다고 표시한 경우<br>
			→ 저희 쇼핑몰 모든 상품은 교환/환불이 가능하며, 부득이한 경우 적립금으로 대체되오니 이점 유의하시고 신중한 구매 부탁드립니다.<br><br>
			 청약철회 기간을 7일 미만으로 표기하거나 7일 이내 반품도착을 요구하는 등 청약철회 기간을 축소하여 표기한 경우<br>
			→ 제품 수령후 3일 이내에 반품 의사를 밝혀주셔야 하며, 제품은 7일 이내에 도착해야 합니다.<br><br>
			 특정상품(니트류, 흰색상품 등)·세일상품은 환불·반품이 불가하다고 표기한 경우<br>
			→ 화이트나 아이보리 계열의 밝은의류 및 니트류 / 언더웨어 / 레깅스는 살짝 입어보기만해도 훼손되기 쉽습니다. 상품훼손시 교환 / 반품이 불가하오니, 신중하게 확인바랍니다.<br><br>
			 내용물 확인을 위해 포장을 개봉하면 환불·반품이 불가하다고 표기한 경우<br>
			→ 제품을 개봉하거나 상품가치가 훼손된 경우에는 제품의 교환 및 환불이 불가합니다.<br><br>
		</div>
		<br><hr><br>
		<h2>환불<br><br></h2>
			<h4>사업자의 상품대금 환급 의무<br><br></h4>
	 		인터넷쇼핑몰 사업자는 다음의 어느 하나에 해당하는 날부터 3영업일 이내에 이미 지급 받은 물품 등의 대금을 환급해야 합니다. 만약 물건의 대금 환급을 지연하면 그 지연기간에 대해 연 15％의 지연이자를 별도로 지급해야 합니다(규제「전자상거래 등에서의 소비자보호에 관한 법률」 제18조제2항 및 「전자상거래 등에서의 소비자보호에 관한 법률 시행령」 제21조의3).<br>
	 		통신판매업자가 재화를 공급한 경우에는 재화를 반환받은 날<br>
	 		통신판매업자가 용역 또는 디지털콘텐츠를 공급한 경우에는 청약철회 등을 한 날<br>
	 		통신판매업자가 재화 등을 공급하지 않은 경우에는 청약철회 등을 한 날<br>
			※ 이미 공급받은 상품 등이 용역 또는 디지털콘텐츠인 경우를 제외하고 환불요청을 받으면 소비자는 이미 받은 물건을 반환해야 합니다(규제「전자상거래 등에서의 소비자보호에 관한 법률」 제18조제1항).<br><br>
		<div class = "text">
			<h4>신용카드·전자상품권 등으로 결제한 경우<br><br></h4>
			 소비자가 신용카드나 그 밖의 결제수단으로 물품 등의 대금을 지급한 경우 인터넷쇼핑몰 사업자는 그 대금을 환급할 때 지체 없이 해당 결제수단을 제공한 결제업자에게 그 물품 등의 대금 청구를 정지 또는 취소하도록 요청해야 합니다(규제「전자상거래 등에서의 소비자보호에 관한 법률」 제18조제3항 본문).<br>
			 인터넷쇼핑몰 사업자가 신용카드사 등의 결제업자로부터 물품 등의 대금을 이미 지급받은 경우에는 지체 없이 이를 결제업자에게 환급하고, 그 사실을 소비자에게 알려야 합니다(규제「전자상거래 등에서의 소비자보호에 관한 법률」 제18조제3항 단서).<br><br>
			 이 경우 사업자가 정당한 사유 없이 결제업자에게 대금을 환급하지 않으면 소비자는 환급받을 금액에 대해 결제업자에게 해당 인터넷쇼핑몰 사업자에 대한 다른 채무와 상계할 것을 요청할 수 있습니다(규제「전자상거래 등에서의 소비자보호에 관한 법률」 제18조제6항).<br>
			 만약, 결제업자가 위 상계요청을 정당한 사유 없이 게을리 한다면 소비자는 그 결제업자에 대해 대금의 결제를 거부할 수 있습니다. 이 경우 인터넷쇼핑몰 사업자와 결제업자는 그 결제의 거부를 이유로 해당 소비자를 약정한 기일 이내에 채무를 변제하지 않은 사람(연체자나 신용불량자 등)으로 처리하는 등 소비자에게 불이익을 주는 행위를 해서는 안 됩니다(규제「전자상거래 등에서의 소비자보호에 관한 법률」 제18조제7항).<br>
		</div>	
		</div>
</section>